export const employeForm = [
  { name: "" },
  { "Дата рождения": "" },
  { Гражданство: "" },
  { "Адрес проживания": "" },
  { "Руководитель группы": "" },
  { Должность: "" },
  { Телефон: "" },
  { "Почта (личная)": "" },
  { "Почта (рабочая)": "" },
  { "Дата приема на работу": "" },
  { "Размер оплаты труда": "" },
  { Оформление: "" },
];
export const underForm = [
  { Клиент: "Введите текст..." },
  { Проект: "Текст..." },
  { Этап: "Название этапа" },
  { Дедлайн: "00.00.00 00:00" },
  { Статус: "Установить статус" },
];
